
[Node0]
name=2018-11-01Error
index=0
id=0
layer=1
[Node1]
name=10-21-29-AJ6
index=7
id=0
layer=2
[Node2]
name=标签1-欠品检出
index=8
id=0
layer=3
[INFO]
filesum=123
[Node3]
name=10-21-33-AJ6
index=7
id=0
layer=2
[Node4]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node5]
name=10-21-35-AJ6
index=7
id=0
layer=2
[Node6]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node7]
name=10-22-02-AJ6
index=7
id=0
layer=2
[Node8]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node9]
name=10-32-09-AJ6
index=7
id=0
layer=2
[Node10]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node11]
name=11-05-22-AJ6
index=7
id=0
layer=2
[Node12]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node13]
name=11-05-22-AJ6
index=7
id=0
layer=2
[Node14]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node15]
name=13-05-05-AJ6
index=7
id=0
layer=2
[Node16]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node17]
name=13-05-15-AJ6
index=7
id=0
layer=2
[Node18]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node19]
name=13-05-16-AJ6
index=7
id=0
layer=2
[Node20]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node21]
name=13-05-20-AJ6
index=7
id=0
layer=2
[Node22]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node23]
name=13-05-21-AJ6
index=7
id=0
layer=2
[Node24]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node25]
name=13-05-29-AJ6
index=7
id=0
layer=2
[Node26]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node27]
name=13-05-30-AJ6
index=7
id=0
layer=2
[Node28]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node29]
name=13-05-31-AJ6
index=7
id=0
layer=2
[Node30]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node31]
name=13-05-34-AJ6
index=7
id=0
layer=2
[Node32]
name=按键1-异品检出
index=8
id=0
layer=3
[Node33]
name=13-05-39-AJ6
index=7
id=0
layer=2
[Node34]
name=按键1-异品检出
index=8
id=0
layer=3
[Node35]
name=13-05-41-AJ6
index=7
id=0
layer=2
[Node36]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node37]
name=13-05-42-AJ6
index=7
id=0
layer=2
[Node38]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node39]
name=13-05-45-AJ6
index=7
id=0
layer=2
[Node40]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node41]
name=13-05-46-AJ6
index=7
id=0
layer=2
[Node42]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node43]
name=13-05-49-AJ6
index=7
id=0
layer=2
[Node44]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node45]
name=13-05-54-AJ6
index=7
id=0
layer=2
[Node46]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node47]
name=13-05-55-AJ6
index=7
id=0
layer=2
[Node48]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node49]
name=13-06-35-AJ6
index=7
id=0
layer=2
[Node50]
name=按键1-异品检出
index=8
id=0
layer=3
[Node51]
name=14-10-48-AJ6
index=7
id=0
layer=2
[Node52]
name=按键1-异品检出
index=8
id=0
layer=3
[Node53]
name=14-11-09-AJ6
index=7
id=0
layer=2
[Node54]
name=按键1-异品检出
index=8
id=0
layer=3
[Node55]
name=14-11-13-AJ6
index=7
id=0
layer=2
[Node56]
name=按键1-异品检出
index=8
id=0
layer=3
[Node57]
name=14-11-17-AJ6
index=7
id=0
layer=2
[Node58]
name=按键1-异品检出
index=8
id=0
layer=3
[Node59]
name=14-15-28-AJ6
index=7
id=0
layer=2
[Node60]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node61]
name=14-25-09-AJ6
index=7
id=0
layer=2
[Node62]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node63]
name=14-25-09-AJ6
index=7
id=0
layer=2
[Node64]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node65]
name=14-25-10-AJ6
index=7
id=0
layer=2
[Node66]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node67]
name=14-25-10-AJ6
index=7
id=0
layer=2
[Node68]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node69]
name=14-25-19-AJ6
index=7
id=0
layer=2
[Node70]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node71]
name=14-25-19-AJ6
index=7
id=0
layer=2
[Node72]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node73]
name=14-25-19-AJ6
index=7
id=0
layer=2
[Node74]
name=标签1-欠品检出
index=8
id=0
layer=3
[Node75]
name=14-25-20-AJ6
index=7
id=0
layer=2
[Node76]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node77]
name=14-25-20-AJ6
index=7
id=0
layer=2
[Node78]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node79]
name=14-25-24-AJ6
index=7
id=0
layer=2
[Node80]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node81]
name=14-25-24-AJ6
index=7
id=0
layer=2
[Node82]
name=卡脚1-欠品检出
index=8
id=0
layer=3
[Node83]
name=14-25-24-AJ6
index=7
id=0
layer=2
[Node84]
name=标签2-欠品检出
index=8
id=0
layer=3
[Node85]
name=14-25-24-AJ6
index=7
id=0
layer=2
[Node86]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node87]
name=14-25-24-AJ6
index=7
id=0
layer=2
[Node88]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node89]
name=14-25-30-AJ6
index=7
id=0
layer=2
[Node90]
name=按键1-欠品检出
index=8
id=0
layer=3
[Node91]
name=14-25-30-AJ6
index=7
id=0
layer=2
[Node92]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node93]
name=14-25-30-AJ6
index=7
id=0
layer=2
[Node94]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node95]
name=14-25-37-AJ6
index=7
id=0
layer=2
[Node96]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node97]
name=14-25-37-AJ6
index=7
id=0
layer=2
[Node98]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node99]
name=14-25-46-AJ6
index=7
id=0
layer=2
[Node100]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node101]
name=14-25-47-AJ6
index=7
id=0
layer=2
[Node102]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node103]
name=14-25-52-AJ6
index=7
id=0
layer=2
[Node104]
name=固定块2-异品检出
index=8
id=0
layer=3
[Node105]
name=14-26-03-AJ6
index=7
id=0
layer=2
[Node106]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node107]
name=14-26-03-AJ6
index=7
id=0
layer=2
[Node108]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node109]
name=14-26-04-AJ6
index=7
id=0
layer=2
[Node110]
name=固定块1-异品检出
index=8
id=0
layer=3
[Node111]
name=14-26-04-AJ6
index=7
id=0
layer=2
[Node112]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node113]
name=14-26-09-AJ6
index=7
id=0
layer=2
[Node114]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node115]
name=14-26-10-AJ6
index=7
id=0
layer=2
[Node116]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node117]
name=14-26-11-AJ6
index=7
id=0
layer=2
[Node118]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node119]
name=14-26-12-AJ6
index=7
id=0
layer=2
[Node120]
name=固定块2-欠品检出
index=8
id=0
layer=3
[Node121]
name=14-26-14-AJ6
index=7
id=0
layer=2
[Node122]
name=固定块2-欠品检出
index=8
id=0
layer=3
